[
  "better-word-count",
  "obsidian-editor-shortcuts",
  "copy-as-html",
  "emoji-shortcodes",
  "obsidian-git",
  "obsidian-pandoc",
  "obsidian-text-format",
  "vault-nickname",
  "obsidian-sort-and-permute-lines",
  "obsidian-style-settings"
]